{
    "Hola": "Hello!!!",
    "intro text": "People are the most important pillar of any organization. Lets find and empower together those who <br> will be part of your team.",
    "DISCOVER": "DISCOVER",
    "Us": "About Us",
    "Us text": "Safari Group HR is born from the passion for giving real value to People. We are based on being and doing different. We are flexible, authentic and proactive. We achieve genuine connections because we are guided by our values, through them, we promote customized solutions, aligned with the strategy and culture of each organization. With more than 1 million followers in our networks, we have achieved an impressive reach throughout LATAM, opening doors to the rest of the world",
    "Us button": "Meet the founder!",
    "Services_text":"We serve small and medium sized companies in all tech related industries with high quality growth services which are presented below",
    "Services text 1":"Our main service is to provide IT candidates for clients in LATAM and the United States.We work with all profiles, technologies and frameworks in the IT sector. <br> Example: Web/Mobile Developers, Backend, Frontend, Data Engineer, Tech Lead, CTO, CEO, Project Manager, Product Manager, Software Engineer, Automation Testing, DevOps, and other profiles with technologies such as Java, Python, C, C++, .net, JavaScript, C, Solidity, Ruby, Golang, SQL, Android, iOS, React Native, Flutter and more. <br> We focus and get 100% involved in each client, reducing time and achieving great effectiveness. Always with professionalism and respect, we build bonds based on transparency and constant communication. <br> More: Specialized in IT and remote work. We understand the search and go beyond the job description.",
    "Services list 1":" <li> We conduct customized searches, based on respect and connection. </li> <li>We help people and organizations to find and choose. </li><li>We accompany and guide startups and small companies in their beginnings</li>",

    "Services text 2": "The accelerated global changes require organizations permeable to constantly evolve, for this we provide objective advice and propose disruptive solutions aimed at effective HR management.<br> More: We work from the diagnosis of the current situation and act based on what the organization wants to achieve. We facilitate individual and team processes so that each person can develop his or her maximum potential, thus impacting the work teams.",
    "Services list 2":" <li>Training and experiential training. </li> <li>Individual and team coaching. </li>",

    "Estamos especializados en IT, realizamos constantemente capacitaciones sobre tecnología. Entendemos la búsqueda y vamos mas allá de la descripción de un puesto" : "Estamos especializados en IT, realizamos constantemente capacitaciones sobre tecnología. Entendemos la búsqueda y vamos mas allá de la descripción de un puesto",
    "Contact text": "Don't hesitate to give us a call or send us a contact form message.",
    "Social Media":"Let´s connect!"
}