{
    "Home": "Inicio",
    "Active Openings": "Vacantes",
    "Contact":"Contacto",
    "intro text":  "Las personas son el pilar más importante de cualquier organización.  Encontremos y potenciemos juntos a quienes <br> serán parte de tu equipo.",
    "DISCOVER": "DESCUBRÍ",
    "Us": "Nosotros",
    "Us text": "Lean TK HR CRM nace de la pasión por darles real valor a las Personas. Nos basamos en ser y hacer diferente. Somos flexibles, auténticos y proactivos. <br> Logramos conexiones genuinas porque nos guían nuestros valores, a través de ellos, impulsamos soluciones a medida, alineados con la estrategia y cultura de cada organización. <br> Con más de 1 Millón de seguidores en nuestras redes, logramos una impactante llegada a todo LATAM, USA y EUROPA abriendo puertas al resto del mundo.",
    "Us button": " ¡Conocé a nuestra founder!",
    "Loyalty": "Lealtad",
    "Accountability":"Responsabilidad   ",
    "Respect":"Respeto",
    "Equal Opportunity":"Igualdad de oportunidades",
    "Honesty": "Honestidad",
    "Commitment":"Compromiso",
    "Services": "Servicios",
    "IT global search and recruiting":"Búsqueda y reclutamiento global IT",
    "Services text 1":"Nuestro servicio principal es proporcionar candidatos de IT para clientes de LATAM, Estados Unidos y Europa. Especializados en IT y trabajos remotos. Entendemos la búsqueda y vamos más allá de la descripción de un puesto. <br> Trabajamos con todos los perfiles, tecnologías y frameworks del sector IT.",
    "Services list 1":"<li> Realizamos búsquedas personalizadas, basadas en el respeto y conexión. </li> <li> Ayudamos a personas y organizaciones a que se encuentren y elijan. </li><li>Acompañamos y guiamos a startups y pequeñas empresas en sus comienzos.</li>",
    "Personal and team development":"Desarrollo personal y de equipos",
    "Services text 2":"Los acelerados cambios a nivel mundial requieren de organizaciones permeables a evolucionar constantemente, para ello brindamos asesoramiento objetivo y proponemos soluciones disruptivas orientadas a la gestión eficaz de los RR.HH.",
    "Services list 2":"<li>Capacitación y formación vivencial. </li> <li>Coaching individual y para equipos.</li>",
    "Contact text": "No dudes en escribirnos ante cualquier duda o consulta.",
    "Name":"Nombre",
    "Your message": "Tu mensaje",
    "SUBMIT MESSAGE":"ENVIAR MENSAJE",
    "Social Media":"Contacto"
}